Repository: cnsrgl/report-sales-codeon
Catalog: languages/wc-advanced-stock-manager-*.po
Languages: fr_fr

source: Arama
fr_fr: Recherche

source: Arama:
fr_fr: Recherche :

source: Ay
fr_fr: Mois

source: Aylık satışların kaç katı stok tutmak istediğinizi belirler. Örneğin 2, iki aylık satışa yetecek stok tutmayı hedefler.
fr_fr: Détermine combien de fois vos ventes mensuelles vous souhaitez garder en stock. Par exemple, si vous indiquez 2, cela signifie que vous visez un stock suffisant pour couvrir deux mois de ventes.

source: Durum
fr_fr: Statut

source: Dönem Ortalama Stok:
fr_fr: Stock moyen de la période :

source: Dönem Toplam Satış:
fr_fr: Ventes totales de la période :

source: Düşük
fr_fr: Faible

source: Düşük Stok
fr_fr: Stock faible

source: Düşük Stok ve Sipariş Raporu
fr_fr: Rapport sur les stocks faibles et les commandes

source: Düşük Stoklu Ürünler
fr_fr: Produits en stock faible

source: Düşük stoklu ürün bulunmamaktadır.
fr_fr: Aucun produit en stock faible.

source: Filtreler
fr_fr: Filtres

source: Filtreler:
fr_fr: Filtres :

source: Filtrelere uygun ürün bulunamadı.
fr_fr: Aucun produit correspondant aux filtres n'a été trouvé.

source: Filtreleri Temizle
fr_fr: Effacer les filtres.

source: Gelişmiş Stok Yönetimi
fr_fr: Gestion de stock avancée et rapport

source: Genel Ayarlar
fr_fr: Paramètres généraux.

source: Geçersiz rapor tipi.
fr_fr: Type de rapport invalide.

source: Geçersiz rapor türü.
fr_fr: Type de rapport incorrect.

source: https://example.com/woocommerce-advanced-stock-manager
fr_fr: https://codeon.ch/

source: Kategori
fr_fr: Catégorie

source: Kategori Dağılımı
fr_fr: Répartition des catégories

source: Kategori:
fr_fr: Catégorie :

source: Kategorisiz
fr_fr: Sans catégorie

source: Kritik
fr_fr: Critique

source: Kritik Stok
fr_fr: Stock critique

source: Mevcut Stok
fr_fr: Stock actuel

source: Oluşturulma Tarihi:
fr_fr: Date de création :

source: Ortalama Stok
fr_fr: Stock moyen

source: PDF formatında rapor oluşturmak için bir rapor türü seçin ve "Rapor Oluştur" düğmesine tıklayın.
fr_fr: Pour générer un rapport au format PDF, sélectionnez un type de rapport et cliquez sur "Générer le rapport".

source: PDF oluşturma başarısız oldu.
fr_fr: Échec de la création du PDF.

source: Rapor hazır
fr_fr: Rapport prêt

source: Rapor Oluştur
fr_fr: Générer le rapport

source: Rapor oluşturulurken bir hata oluştu:
fr_fr: Une erreur s'est produite lors de la création du rapport :

source: Rapor oluşturuluyor...
fr_fr: Création du rapport en cours...

source: Rapor Türü
fr_fr: Type de rapport

source: Raporlar
fr_fr: Rapports

source: Raporu İndir
fr_fr: Télécharger le rapport

source: Satış analizini kaç aylık veriye dayandırmak istediğinizi belirler. Örneğin 3, son 3 ayın satış verilerini kullanır.
fr_fr: Déterminez sur combien de mois de données vous souhaitez baser votre analyse des ventes. Par exemple, si vous indiquez 3, cela utilisera les données de ventes des 3 derniers mois.

source: Satış Raporu
fr_fr: Rapport de ventes

source: Satış trend verisi bulunamadı.
fr_fr: Aucune donnée de tendance des ventes trouvée.

source: Satış Trendi
fr_fr: Tendance des ventes

source: Satış Trendi Raporu
fr_fr: Rapport de tendance des ventes

source: Satış ve Stok Analizi
fr_fr: Analyse des ventes et des stocks

source: Satış ve Stok Trendi
fr_fr: Tendance des ventes et des stocks

source: Sayfa
fr_fr: Page

source: Sipariş Edilecek
fr_fr: À commander

source: Sipariş Edilecek Ürünler
fr_fr: Produits à commander

source: Sipariş edilecek ürün bulunmamaktadır.
fr_fr: Aucun produit à commander.

source: Sipariş Eşiği Hesaplama Faktörü
fr_fr: Facteur de calcul du seuil de commande

source: Son 3 Ay
fr_fr: Derniers 3 mois

source: Son 3 Ay Satış
fr_fr: Ventes des 3 derniers mois

source: Stok
fr_fr: Stock

source: Stok Değeri
fr_fr: Valeur du stock

source: Stok Durumu
fr_fr: État du stock

source: Stok Durumu:
fr_fr: Statut du stock :

source: Stok durumunuzu izleyin, satış trendlerini analiz edin ve sipariş planlaması yapın.
fr_fr: Surveillez l'état de votre stock, analysez les tendances de vente et planifiez vos commandes.

source: Stok Hesaplama Periyodu (Ay)
fr_fr: Période de calcul du stock (Mois)

source: Stok Raporu
fr_fr: Rapport de stock

source: Stok Yönetimi Ayarları
fr_fr: Paramètres de gestion des stocks.

source: Stok yönetimi ve sipariş önerilerini özelleştirme ayarları.
fr_fr: Paramètres de personnalisation de la gestion des stocks et des recommandations de commande.

source: Stok Yönetimi Özet Raporu
fr_fr: Résumé du rapport de gestion des stocks

source: Stok/Satış Oranı
fr_fr: Ratio stock/ventes

source: Tahmini Yıllık Stok Devir Hızı:
fr_fr: Estimation du taux annuel de rotation des stocks :

source: Tarih Aralığı
fr_fr: Plage de dates

source: Tarih Aralığı:
fr_fr: Plage de dates :

source: Tekrar Dene
fr_fr: Réessayer

source: Toplam Satış
fr_fr: Ventes totales

source: Toplam Ürün
fr_fr: Total des produits

source: Tüm Kategoriler
fr_fr: Toutes les catégories

source: Tümü
fr_fr: Tout

source: WooCommerce Gelişmiş Stok Yönetimi
fr_fr: WooCommerce - Gestion avancée des stocks et rapport

source: WooCommerce Gelişmiş Stok Yönetimi Ayarları
fr_fr: WooCommerce - Paramètres de gestion avancée des stocks et des rapports.

source: WooCommerce Gelişmiş Stok Yönetimi eklentisi için WooCommerce eklentisinin yüklü ve aktif olması gerekir.
fr_fr: Pour le plugin de gestion avancée des stocks de WooCommerce, le plugin WooCommerce doit être installé et actif.

source: WooCommerce Gelişmiş Stok Yönetimi Raporu
fr_fr: Rapport avancé de gestion des stocks WooCommerce

source: WooCommerce için gelişmiş stok yönetimi, analizi ve sipariş planlaması eklentisi.
fr_fr: Plugin de gestion avancée des stocks, d'analyse et de planification des commandes pour WooCommerce.

source: Yükleniyor...
fr_fr: Chargement...

source: Önerilen
fr_fr: Recommandé

source: Önerilen Sipariş
fr_fr: Commande recommandée

source: Özet Bilgiler
fr_fr: Informations résumées

source: Özet Rapor
fr_fr: Rapport récapitulatif

source: Ürün Adı
fr_fr: Nom du produit

source: Ürün adı veya SKU ile ara...
fr_fr: Rechercher par nom de produit ou SKU...

source: Ürün bulunamadı.
fr_fr: Aucun produit trouvé.

source: Ürün Raporu
fr_fr: Rapport produit

source: Ürün Sayısı
fr_fr: Nombre de produits

source: Ürün Stok Listesi
fr_fr: Liste de stock des produits

source: Ürün Stok Raporu
fr_fr: Rapport de stock des produits

source: ürün gösteriliyor
fr_fr: Produit affiché

source: İyi
fr_fr: Bien
